Repository: cloudsquare22/ArtworkPlayer
Catalog: ArtworkPlayer/Localizable.xcstrings
Source language: en
Languages: ja

source: 2 Tap
ja: ダブルタップ

source: About
ja: Artwork Playerについて

source: Artwork
ja: アートワーク

source: Artwork of circle shape
ja: 円形

source: Artwork update
ja: アートワーク更新

source: Auto Lock
ja: 自動ロック

source: Background Color
ja: 背景色

source: Common
ja: 共通

source: Control artwork
ja: アートワーク制御

source: Diagram
ja: 図説

source: Disp
ja: アートワーク表示

source: Disp min tracks
ja: 表示最小曲数

source: Disp operation artwork
ja: 再生操作表示

source: Display album information
ja: アルバム情報表示

source: Display setting screen
ja: 設定画面表示

source: Filter
ja: 表示条件

source: If you don't see the artwork, check to see if it is visible in the Music app.
ja: アートワークが表示されない場合、ミュージックアプリで表示されているか確認してください。

source: Large Artwork Size
ja: 大きいサイズ

source: Launch the music app
ja: ミュージックアプリ起動

source: Library
ja: ライブラリ

source: Manual
ja: マニュアル

source: Music Library
ja: ミュージックライブラリ

source: Play album
ja: アルバム再生

source: Play control
ja: 再生操作

source: Setting
ja: 設定

source: Shuffle Play
ja: シャッフル再生

source: Start
ja: はじめる

source: Tap
ja: タップ

source: The app uses the music library.
ja: アプリはミュージックライブラリを使用します。

source: Title display when no artwork
ja: アートワーク無し時タイトル表示

source: Use iCloud
ja: iCloud使用

source: Use Smart Playlist
ja: スマートプレイリスト
